import "./style.css";
function main(props) {
  return (
    <div className="container">
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
      <div class="card">
        <p>کیک کدو حلوایی</p>
        <a href="#">hossein-heydari.ir</a>
        <p>
          این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت
          اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید
        </p>
      </div>
    </div>
  );
}
export default main;
